{
  "parent": "page.rubrica-atleti-alba-ds.json",
  "context": {
    "market": "germania"
  },
  "sections": {
    "d53a7edd-cbc3-4b1a-9c8a-a8572a3409f9": {
      "disabled": false,
      "settings": {
        "herosubtitle": "ENTDECKE IHRE FAVOURITEN"
      },
      "blocks": {
      }
    },
    "text_and_image_8aMQk3": {
      "settings": {
        "subtitle": "Ski-Bergsteiger",
        "text": "<p>Die Liebe zu den Bergen und zum Sport hat sie schon immer begleitet. Geboren in einem kleinen Dorf in der Gegend von Belluno, begeisterte sich Alba zunächst für den Skilauf und dann für das Laufen. Zum Skibergsteigen, einer perfekten Kombination der beiden Disziplinen, kam sie eher zufällig: <em>Man schlug ihr vor, es auszuprobieren, und von diesem Tag an hat sie nicht mehr damit aufgehört<\/em>. Im Jahr 2012 wurde Alba Mitglied der italienischen Nationalmannschaft und erreichte mehrere Siegerplätze und persönliche Rekorde. Jetzt, da auch das Skibergsteigen zu den olympischen Disziplinen gehört, freut sie sich darauf, ihren Traum an den Olympischen Spielen zu verwirklichen.<\/p>"
      },
      "blocks": {
      }
    },
    "featured_content_GqMn7b": {
      "settings": {
        "title": "ALBAS FAVOURITEN",
        "text": "<p>Vom Wandern über den Skilauf bis hin zum Skibergsteigen. Albas Liebe zu den Bergen hat verschiedene Facetten, aber nur ein Mantra: die Freude an der freien Natur. Hier ist eine Auswahl ihrer Favoriten:<\/p>"
      },
      "blocks": {
      }
    },
    "text_columns_7cMAU4": {
      "settings": {
      },
      "blocks": {
        "text_block_LLMFEr": {
          "settings": {
            "title": "PRIMO Thermo Dry Pro - Kurzarmshirt",
            "text": "<p>Diese von Sportlern in Zusammenarbeit mit Sportlern entwickelte Base-Layer erfüllt die Bedürfnisse von Hochleistungssportlern. Ihr einzigartiges Gewebe ermöglicht es, große Mengen an Schweiß nach außen zu transportieren, so dass der Körper trocken und thermoreguliert bleibt.<\/p>"
          }
        },
        "text_block_FN6mJ4": {
          "settings": {
            "title": "STAY WARM - HALSWÄRMER",
            "text": "<p>Der weiche und atmungsaktive Halswärmer aus der Stay Warm-Linie schützt vor Kälte, ohne ins Schwitzen zu geraten. Dank der extremen Elastizität des Gewebes lässt er sich leicht tragen, ohne den Helm abzunehmen.<\/p>"
          }
        }
      }
    }
  }
}
